Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/ohcan_lahkai_fi/kulttsiht_vs_hakuilmoitus_2014.pdf.tmx
Source language: fin
Languages: sms

source: Saamelaiskäräjät ilmoittaa haettavaksi
sms: Sääʹmteʹǧǧ iʹlmmat ooccâmnalla

source: viransijaisuuden, joka alkaa 8.8. 2014 ja päättyy 7.8.
sms: veʹrǧǧsâjjsažvuõđ, kååʹtt älgg 8.8.2014 da peštt 7.8.2015 räjja.

source: 2015. Kulttuurisihteerin toimipaikka sijaitsee sihteeristön päätoimipaikassa saamelaiskulttuurikeskus Sajoksessa, Inarissa.
sms: Kultturpiisar tuåimmpäiʹǩǩ lij piisarkååʹdd väʹlddtuåimmpääiʹǩest sääʹmkultturkõõskõs Sajoozzâst, Aanrest.

source: Kulttuurisihteerin päätehtävänä on toimia kulttuurilautakunnan esittelijänä ja sihteerinä.
sms: Kultturpiisar väʹlddtuâjjan lij tuåimmad kultturluʹvddkååʹdd aaʹšši valmštõõllʼjen da ouʹddepuʹhttjen di piisren.

source: Säädösperusteisena kelpoisuusvaatimuksena on viran edellyttämä koulutus ja lisäksi vaaditaan saamen kielen taitoa (asetus 1727/95).
sms: Sääʹmteʹǧǧasetõõzz (1727/95) mieʹlddsânji ââʹntemõõlǥtõssân lij veeʹrj õõlǥtem škoouʹlʼjumuš da lââʹssen õõlǥtet sääʹmǩiõl silttumuužž.

source: Tehtävän menestyksellistä hoitamista edesauttaa soveltuva korkeakoulututkinto sekä hyvä saamelaisen kulttuurielämän ja hallintotoiminnan tuntemus.
sms: Veeʹrj oʹnnstemnallšem håiddmõõžž ooudâsveʹǩǩe ââʹnteei õllškooultuʹtǩǩõs di šiõǥǥ sääʹmkultturjieʹllem da vaaldšemtuåimmjumuužž tobddmõš.

source: Palkkaus määräytyy saamelaiskäräjien palkkausjärjestelmän vaativuustason IV/IV-II mukaan (peruspalkka välillä 2 437,04 – 2 540,57 euroa/kk).
sms: Päʹlǩǩmõš meäʹrrââtt sääʹmteeʹǧǧ päʹlǩǩriâššmõõžž õõlǥtemtääʹzz IV/IV-II mieʹldd, (vuâđđpäʹlǩǩ kõõskâst 2437,04 – 2540,57 euʹrred määnpââʹjest).

source: 2014 klo 16.00 mennessä osoitteella Sajos, 99870 Inari.
sms: mieʹlddõõzzineez âlgg tuåimted sääʹmteeʹǧǧ piisarkådda 11.7.2014 čiâss 16.00 mõõʹneest addrõõzzin Sajos,

source: Lisätietoja
sms: 99870 Aanar.

source: työstä antaa ma. hallintopäällikkö Pia Ruotsala puh. 010 839 3106. Saamelaiskäräjien toimintaan voi
sms: Lââʹssteâđaid tuâjast oudd mä. vaaldšemšuurmõs Pia Ruotsala teʹl. 010 839 3106.

source: tutustua nettiosoitteessa www.samediggi.fi Inarissa 6.6.
sms: Sääʹmteeʹǧǧ tuåimmjumuʹšše vuäitt tobdstõõttâd neʹttaddrõõzzâst www.samediggi.fi

source: 2014 Saamelaiskäräjät
sms: Aanrest 6.6.2014 Sääʹmteʹǧǧ
